#language: ru
  @bd
Функционал: Домашняя работа Сбербанк
  Сценарий: Сценарий для домашней работы
    * кликаем в главном меню по пункту "Ипотека"
    * кликаем в по выподающему меню по пункту "Ипотека на готовое жильё"
    * вводим в поле стоимость недвижимости значение "5180000"
    * вводим в поле первоначальный взнос значение "3058000"
    * вводим в поле срок кредита значение "30"
    * нажимаем на переключатель "Есть зарплатная карта Сбербанка"
    * ждем появления пункта "Есть возможность подтвердить доход справкой"
    * нажимаем на переключатель "Молодая семья"
    * сравниваем поле сумма кредита со значением "2 122 000 ₽"
    * сравниваем поле ежемесячный платеж со значением "18 623 ₽"
    * сравниваем поле необходимый доход со значением "29 997 ₽"
    * сравниваем поле процентная ставка со значением "11%"