#language: ru
  Функционал: Успешный тест
    Сценарий: Сценарий что бы был хотя бы один успешный тест
      * кликаем в главном меню по пункту "Ипотека"
      * кликаем в по выподающему меню по пункту "Ипотека на готовое жильё"
      * вводим в поле стоимость недвижимости значение "5180000"
      * вводим в поле первоначальный взнос значение "3058000"
      * вводим в поле срок кредита значение "30"
      * нажимаем на переключатель есть зарплатная карта Сбербанка
      * ждем появления пункта есть возможность подтвердить справкой
      * нажимаем на переключатель молодая семья
      * сравниваем поле сумма кредита со значением "2 122 000 ₽"
